/* Invisible style of page counter; outputs no number */
"Invisible" = "Invisible";

/* placeholder for invisible page counter */
"Invisible Page Counter" = "Invisible Page Counter";

/* Text style of page counter */
"Text" = "Text";

